[
	{
		"title": "Die Gentlemen bitten zur Kasse",
		"date": "2015-01-27T13:05",
		"sendetermine": "DLF - Samstag, 24. Jan 2015 00:05, (angekündigte Länge: 55:00) ",
		"streams": [
			{
				"type": "mp3",
				"link": "http://www.dradio.de/streaming/dlf.m3u"
			}, {
				"type": "ogg",
				"link": "http://www.dradio.de/streaming/dlf_mq_ogg.m3u"
			}
		],
		"Produktion": "Audio Factory 2013 50 Min. (Stereo) ",
		"Autor(en)": "Sándor Ferenczy",
		"Regisseur(e)": "Sándor Ferenczy",
		"Bearbeiter": "Sándor Ferenczy",
		"Komponist(en)": "Kai Warner",
		"Inhaltsangabe": "Zu Beginn des Jahres 1966 war der Fernseh-Dreiteiler „Die Gentlemen bitten zur Kasse“ ein Straßenfeger der Extraklasse. Mehr als 35 Millionen Zuschauer verfolgten den Film über den Postzugraub in Großbritannien vom 8. August 1963. Dieser gilt bis heute als der größte Raubüberfall des 20. Jahrhunderts. Grundlage für die Inszenierung der Fernsehproduktion war die Berichterstattung des Autors Henry Kolarz, die zuvor in der Zeitschrift „Stern“ veröffentlicht wurde. Sándor Ferenczy schrieb und produzierte 1968 dieses Stereo-Hörspiel mit dem gleichnamigen Titel. Es basierte wie der Film auf dem tatsächlichen Kriminalfall, und Ferenczy verpflichtete ein großes Staraufgebot von namhaften Sprechern - allen voran Horst Tappert, der schon in der Fernsehproduktion als Hauptdarsteller den „Major“ Michael Donnegan spielte. Das auf Vinyl erschienene Hörspiel galt lange als verschollen. Nun wurde das legendäre Orchester-Stück aufwändig und originalgetreu restauriert. ",
		"Mitwirkende": ["Horst Tappert", "Lothar Grützne", "Gerd Martienzen"]
	}, {
		"title": "Als mein Vater ein Busch wurde und ich meinen Namen verlor",
		"date": "2015-02-01T08:15",
		"sendetermine": "DLR - Sonntag, 1. Feb 2015 08:05, (angekündigte Länge: 52:00) ",
		"streams": [
			{
				"type": "mp3",
				"link": "http://www.dradio.de/streaming/dlf.m3u"
			}, {
				"type": "ogg",
				"link": "http://www.dradio.de/streaming/dlf_mq_ogg.m3u"
			}
		],
		"Produktion": "SWR 2014 Min. (Stereo) - Bearbeitung Literatur ",
		"Autor(en)": "Joke van Leeuwen",
		"Regisseur(e)": "Iris Drögekamp ",
		"Bearbeiter": "Iris Drögekamp ",
		"Komponist(en)": "Kai Warner",
		"Übersetzer":"Hanni Ehlers",
		"Inhaltsangabe": "In Todas Dorf kommt der Krieg, da schickt sie die Großmutter alleine über die Grenze. Bevor Todas Vater ein Busch wurde, war er Feinbäcker. Jeden Tag buk er 20 Sorten Kuchen und drei Sorten Torte. Aber dann begannen die einen, gegen die anderen zu kämpfen, und Todas Vater musste weg, um die einen gegen die anderen zu verteidigen. Zum Glück hat er ein Buch, in dem erklärt wird, wie man sich tarnen kann, z. B. als Busch. Toda bleibt bei ihrer Oma, bis der Krieg auch zu ihnen kommt und es zu gefährlich für ein Kind wird. Toda soll über die Grenze gehen, nach woanders, wo ihre Mutter wohnt. Der Weg nach woanders ist weit und steckt voller Gefahren und Abenteuer. Doch Toda gibt nicht auf! ",
		"Mitwirkende": ["Liv Lisa Fries", "Matthias Breitenbach", "Gabriela Badura"]
	}
]
